<html><head>
   <title>Replies</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><span id="result_box" lang="fr">r&eacute;ponses</span></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="tickets.htm"><span id="result_box" lang="fr">pr&eacute;c&eacute;dente</span></a>&nbsp;&nbsp;<a href="reminders.htm"><span id="result_box" lang="fr">Suivant</span></a>      </font>    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><br></div><font color="#010101" ><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ></font><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="fr">Alors que vous r&eacute;pondez &agrave; un billet, vous pouvez s&eacute;lectionner votre r&eacute;ponse &agrave; partir d'un mod&egrave;le pr&eacute;d&eacute;fini et / ou ajouter votre r&eacute;ponse personnalis&eacute;e. Vous pouvez ajouter des commentaires sur le billet sur &#8203;&#8203;lequel vous travaillez, ce commentaire sera affich&eacute; &agrave; vous seul. Alors que l'affichage de votre r&eacute;ponse, si vous trouvez votre r&eacute;ponse m&eacute;rite d'&ecirc;tre ajout&eacute; comme une nouvelle entr&eacute;e dans la base de connaissances, s&eacute;lectionnez la cat&eacute;gorie correspondante et cochez la case "Ajouter &agrave; Ko 'case &agrave; cocher. Dans l'onglet d'action, vous pouvez d&eacute;finir le nouveau statut du billet et d'opter pour avertir l'utilisateur avec un e-mail. Vous pouvez &eacute;galement revendiquer la propri&eacute;t&eacute; du billet. En outre, vous pouvez aussi verrouiller le billet de sorte que maintenant que vous pouvez g&eacute;rer la correspondance et d'autres op&eacute;rations avec ce billet. Avec un billet verrouill&eacute;, autres membres du personnel ne peut afficher les d&eacute;tails, ils ne pouvez pas r&eacute;pondre / commenter &agrave; elle. Dans la section &laquo;Autres informations&raquo;, si vous voulez une copie carbone de l'e-mail envoy&eacute;, vous pouvez ajouter l'adresse e-mail / adresses (s&eacute;par&eacute;es par une virgule) dans le champ CC. Le temps pass&eacute; sur ce billet dans cette session particuli&egrave;re doit &ecirc;tre entr&eacute; ici &agrave; des fins d'&eacute;valuation comptable et de performance. Vous pouvez &eacute;galement ajouter une pi&egrave;ce jointe (s) pour votre r&eacute;ponse</span>.</span></font><font color="#010101" ></font></div>

</body></html>
