<html><head>
   <title>Chat</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><font face="Verdana"  size="4" ><span style="font-size:14pt" >charla</span></font><font color="#010101" ></font></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="preferences.htm">Previous</a>&nbsp;&nbsp;
      </font>
    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ><br></font></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " >Secci&oacute;n 
  de chat es donde uno puede charlar con el personal de los usuarios / clientes 
  y el personal de otros.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >Usted 
  ser&aacute; capaz de enumerar, a&ntilde;adir y editar los mensajes enlatados 
  de personal para su uso en el chat en vivo. B&uacute;squeda de mensajes enlatados 
  tambi&eacute;n es posible.El enlace de registro en el chat se mostrar&aacute;n 
  todos los registros de la charla de ese personal.Usted puede buscar en los registros 
  mediante la introducci&oacute;n de cualquiera de los dos rangos de fecha y hora. 
  Tambi&eacute;n puede imprimir los registros de chat.</span></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><br></div><font color="#010101" >
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ></font><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;</span></font>Puede 
  abrir la ventana de chat haciendo clic en el enlace de Chat en el lanzamiento 
  de la zona de personal. A continuaci&oacute;n, la ventana de chat aparecer&aacute; 
  donde usted puede hacer que usted charla operaciones.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;En 
  la parte inferior de la ventana del chat, hay una pesta&ntilde;a pesta&ntilde;as 
  section.The primera lista de todo el personal en l&iacute;nea y disponibles 
  para los usuarios de chat.Si el personal quiere chatear con cualquiera de las 
  enumeradas personal / usuarios, haga clic en el bot&oacute;n de chat que se 
  encuentra en el &uacute;ltimo campo de la fila espec&iacute;fica. </span></font>La 
  solicitud se enviar&aacute; al usuario seleccionado o segunda pesta&ntilde;a 
  staff.The lista de todos los chats en espera.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;</span></font>La 
  tercera pesta&ntilde;a muestra todos los chats que son transferidos por el registrado 
  en el personal.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;La 
  ficha historial de chat muestra el historial de chat de todo el personal. La 
  pesta&ntilde;a Informaci&oacute;n de usuario muestra los usuarios que est&aacute;n 
  visitando la p&aacute;gina web de la empresa.Aqu&iacute; la informaci&oacute;n 
  como la direcci&oacute;n IP de la m&aacute;quina del visitante s, la p&aacute;gina 
  que visita el usuario, etc Si el personal quiere iniciar al usuario tener una 
  charla con &eacute;l, haga clic en el&lsquo;Invitar a chat&rsquo; </span></font>bot&oacute;n 
  correspondiente a esa fila en particular. Autom&aacute;ticamente, el visitante 
  de chat recibir&aacute; una alerta para chatear.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;Despu&eacute;s 
  de enviar una solicitud de chat, si el usuario / personal en el otro extremo 
  acepta la solicitud, una ventana emergente se mostrar&aacute; con el nombre 
  de la plantilla en el panel izquierdo de la ventana de chat. Seleccione la ventana 
  emergente y comienza a chatear con que el personal / usuario, ingresar el texto 
  de chat en el &aacute;rea de texto proporcionado. Los estilos de fuente como 
  el color de la fuente, tipo de fuente y tama&ntilde;o de la fuente tambi&eacute;n 
  se puede aplicar en el chat de texto. Usted puede presionar&lsquo;entrar&rsquo; 
  tecla o un clic en el bot&oacute;n de enviar despu&eacute;s de entrar en el 
  chat de texto con el fin de enviarlo.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;Si 
  un usuario o al personal enviar solicitudes a otro personal para el usuario, 
  una ventana emergente con un&lsquo;aceptar&rsquo; bUtton vendr&aacute; en el 
  panel izquierdo de la ventana de chat. Por lo tanto, si queremos aceptar la 
  solicitud, haga clic en el&lsquo;aceptar&rsquo;</span></font>bot&oacute;n de 
  la ventana emergente en particular.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;Opci&oacute;n 
  para la transferencia de un chat a otro personal es posible.Si un equipo quiere 
  transferir una de las charlas que est&aacute; manejando a otro personal, haga 
  clic en el&lsquo;transferencia de chat&rsquo; icono de la ventana de chat.La 
  ventana de una ventana emergente que vendr&aacute; con una lista de personal 
  y un&lsquo;transferencia de chat&rsquo; bot&oacute;n. </span></font>Haga clic 
  en el bot&oacute;n correspondiente al personal al que el chat se va a transferir. 
  Autom&aacute;ticamente, la charla ser&aacute; transferido a que el personal 
  particular.</div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;La 
  principal caracter&iacute;stica de chat en vivo es compartir escritorio remoto. 
  Si el personal quiere que los usuarios&rsquo;,computadora de escritorio para 
  compartir con &eacute;l, pedirle al usuario compartir su escritorio. Si el escritorio 
  de los usuarios est&aacute; dispuesto a compartir, el personal puede hacer clic 
  en el&lsquo;Compartir escritorio&rsquo;icono para ver los usuarios&rsquo;Escritorio.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font color="#010101" ></font></div>

</body></html>
