<html><head>
   <title>respuestas</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><font face="Verdana"  color="#010101"  size="4" ><span style="font-size:14pt" >Replies</span></font><font color="#010101" ></font></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="tickets.htm">anterior</a>&nbsp;&nbsp;<a href="reminders.htm">próximo</a>
      </font>
    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><br></div><font color="#010101" >
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ></font><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >Al 
  responder a una entrada, puede seleccionar su respuesta a partir de una plantilla 
  predefinida y / o a&ntilde;adir su respuesta personalizada. Usted puede agregar 
  comentarios sobre el billete que est&aacute; trabajando, este comentario se 
  mostrar&aacute; a su nombre. Mientras se enviaba la respuesta, si usted encuentra 
  su respuesta vale la pena que se a&ntilde;ade como una nueva entrada en la base 
  de conocimientos, seleccione la categor&iacute;a correspondiente y marque la 
  opci&oacute;n 'A&ntilde;adir a KB &quot;casilla de verificaci&oacute;n. En la 
  ficha acci&oacute;n, se puede establecer el nuevo estado de la entrada y optar 
  por notificar al usuario con un correo electr&oacute;nico. Tambi&eacute;n puede 
  reclamar la propiedad de los billetes. Adem&aacute;s, tambi&eacute;n puede bloquear 
  la entrada de modo que ahora s&oacute;lo se puede manejar m&aacute;s la correspondencia 
  y las operaciones con este boleto. Con entradas bloqueadas, el resto del personal 
  s&oacute;lo puede ver los detalles, no puede responder / comentario a la misma. 
  En la secci&oacute;n &quot;Otras informaciones&quot;, si desea una copia del 
  correo enviado, puede agregar la direcci&oacute;n / direcciones de correo (separados 
  por comas) en el campo CC. El tiempo dedicado a esta entrada en esta sesi&oacute;n 
  en particular deber&aacute; consignarse en esta contabilidad para fines de evaluaci&oacute;n 
  y desempe&ntilde;o. Tambi&eacute;n puede agregar adjunto (s) a su respuesta.</span></font><font color="#010101" ></font></div>

</body></html>
