<html><head>
   <title>Chat</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><font face="Verdana"  size="4" ><span style="font-size:14pt" >Chat</span></font><font color="#010101" ></font></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="preferences.htm"><span id="result_box" lang="de">Vorherige</span></a>&nbsp;&nbsp;      </font>    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ><br></font></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="de">Chat-Bereich ist, wo ein Mitarbeiter mit dem Nutzer / Kunden und andere Mitarbeiter chatten k&ouml;nnen</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="de">Sie k&ouml;nnen zur Liste hinzuf&uuml;gen und bearbeiten Konserven Nachrichten von Mitarbeitern in den Live Chat nutzen. Suche von Canned Nachrichten ist auch possible.The "Chat-Protokolle" verlinken werden alle Chat-Protokolle, dass die Mitarbeiter anzuzeigen. Sie k&ouml;nnen die Protokolle durch die Eingabe zwei beliebige Datum-Zeit-Bereichen zu suchen. Au&szlig;erdem k&ouml;nnen Sie die Chat-Protokolle</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><br></div><font color="#010101" ><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ></font><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Sie k&ouml;nnen den Chat-Fenster mit einem Klick auf den Start Chat Link des Statuts Bereich zu starten. Dann wird das Chat-Fenster &ouml;ffnet sich, wo man Sie Chat-Operationen</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Am unteren Rand des Chat-Fensters gibt es eine tabbed section.The ersten Registerkarte werden alle Online-Personal und Anwendern zur Verf&uuml;gung zu plaudern. Wenn der Mitarbeiter will sich mit einer der aufgef&uuml;hrten Mitarbeiter / users Chat, auf den "Chat"-Taste, die in das letzte Feld der spezifischen Zeile klicken. Die Anfrage wird an den ausgew&auml;hlten Benutzer gesendet werden oder Mitarbeiter.Der zweite Registerkarte listet alle ausstehenden Chats</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Der dritte Reiter listet alle Chats, die durch die in Personal protokolliert &uuml;bertragen werden</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Die Chat History Register listet die gesamte Chat-Protokoll des Personals. Der Benutzer info Reiter listet die Benutzer, die gerade zu Besuch sind die Web-Seite des Unternehmens. Hier werden Informationen wie die IP-Adresse des Besuchers Maschine, besucht die Seite durch den Benutzer etc. Wenn der Mitarbeiter will die Benutzer einzuleiten, um ein Schw&auml;tzchen mit ihm zu haben, auf dem "Invite Chat"-Taste entspricht, dass bestimmte Zeile klicken. Dann automatisch, wird das Chat-Besucher erhalten eine Benachrichtigung f&uuml;r Chat</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Nach dem Senden einer Chat-Anfrage, wenn der Benutzer / Mitarbeiter am anderen Ende den Antrag an, ein Pop-up-Fenster mit dem Namen der Mitarbeiter in den linken Bereich des Chat-Fensters angezeigt werden. W&auml;hlen Sie im Popup-Fenster und chatte mit, dass die Mitarbeiter / user, indem Sie Ihre Chat-Text in den Textbereich zur Verf&uuml;gung gestellt. Die Schriftarten wie Schriftfarbe, Schriftart und Schriftgr&ouml;&szlig;e k&ouml;nnen auch auf der Chat-Text angewendet werden. Sie k&ouml;nnen die Taste "Enter"-Taste oder klicken Sie auf den Senden-Button nach Eingabe der Chat-Text, um ihn zu senden</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Wenn ein Benutzer oder Mitarbeiter zu senden Anfragen an einen anderen Mitarbeiter f&uuml;r den Benutzer, ein Pop-up-Fenster mit einem "&Uuml;bernehmen"-Taste wird im linken Bereich des Chat-Fensters zu kommen. Wenn wir also auf die Anfrage annehmen wollen, auf die "&Uuml;bernehmen"-Taste des jeweiligen Popup-Fenster klicken</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Option f&uuml;r die &Uuml;bertragung von einem Chat zu einem anderen Mitarbeiter m&ouml;glich ist. Wenn ein Mitarbeiter will einer der chattet er zu einem anderen Mitarbeiter Handhabung ist Transfer auf der "Transfer-Chat"-Symbol des Chat-Fensters klicken. Das Popup-Fenster mit einer Liste der Mitarbeiter und ein 'Transfer Chat-Button kommen. Klicken Sie auf die Schaltfl&auml;che f&uuml;r das Personal, die den Chat &uuml;bertragen werden soll. Dann wird automatisch wird der Chat auf, dass insbesondere Mitarbeiter &uuml;bertragen werden</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" >&nbsp;&nbsp;&nbsp;&nbsp;<span id="result_box" lang="de">Das Hauptmerkmal der Live-Chat ist Remote Desktop Sharing. Wenn der Mitarbeiter will der Benutzer, Computer-Desktop, um mit ihm gemeinsam genutzt werden, den Benutzer auffordern, seine Desktop-Share. Wenn die Benutzer Desktop ist bereit zu teilen, k&ouml;nnen Mitarbeiter auf dem "Desktop-Share"-Symbol klicken, um die Benutzer-Desktop-Ansicht</span>. </span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font color="#010101" ></font></div>

</body></html>
