<html><head>
   <title>Preferences</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><font face="Verdana"  size="4" ><span style="font-size:14pt" >Preferences</span></font><font color="#010101" ></font></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="knowledgebase.htm"><span id="result_box" lang="de">Vorherige</span></a>&nbsp;&nbsp;<a href="chat.htm"><span id="result_box" lang="de">n&auml;chste</span></a>      </font>    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ><br></font></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="de">Sie k&ouml;nnen Ihren Bildschirmen, um Ihre Einstellungen in diesem Abschnitt &uuml;bereinstimmen. Dar&uuml;ber hinaus k&ouml;nnen Sie Ihr Profil bearbeiten, um Ihre Anmeldeinformationen zu &auml;ndern, und auch Sie k&ouml;nnen Ihre Aktion anmelden, um Ihre Abl&auml;ufe in einem bestimmten Zeitraum anzuzeigen. In der Zuordnung der Felder Abschnitt k&ouml;nnen Sie zus&auml;tzliche Spalten hinzuf&uuml;gen in Ihre Tickets Auflistung Seite. Zum Beispiel, wenn Sie zu "User Name", dh., Den Namen des Benutzers, der ein Ticket erstellt hat aufnehmen wollen, k&ouml;nnen Sie den 'User Name' Option zur Verf&uuml;gung ausgew&auml;hlten Liste zu verschieben, und speichern Sie Ihre Einstellungen</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="de">Sie k&ouml;nnen auch Ihr Profil bearbeiten, um Ihre Anmeldeinformationen und Einstellungen &auml;ndern k&ouml;nnen. Die Einstellungen, die Sie w&auml;hlen k&ouml;nnen, sind 1. Anzeige Schema, 2. Auto Refresh-Rate, 3. Ob per E-Mail benachrichtigt, wenn ein Ticket f&uuml;r Sie, 4 zugeordnet ist. Ob per E-Mail benachrichtigt, wenn eine Nachricht an Sie gesendet, 5. Ob per E-Mail benachrichtigt, wenn eine neue Wissensbasis Eintritt zu dem System hinzugef&uuml;gt wird, in den Abteilungen und damit auch die Unternehmen haben Sie Zugang zu</span>.</span></font><font color="#010101" ></font></div>

</body></html>
