<html><head>
   <title>Replies</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><span id="result_box" lang="de">Antworten</span></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="tickets.htm">Vorherige</a>&nbsp;&nbsp;<a href="reminders.htm">nächste</a>
      </font>
    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><br></div><font color="#010101" ><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ></font><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="de">W&auml;hrend der Beantwortung eines Tickets k&ouml;nnen Sie Ihre Antwort aus einer vordefinierten Vorlage w&auml;hlen und / oder f&uuml;gen Sie Ihre eigene Antwort. Sie k&ouml;nnen Kommentare zu dem Ticket der Sie arbeiten, hinzuf&uuml;gen, werden diese Kommentare zu Ihnen nur angezeigt werden. W&auml;hrend ver&ouml;ffentlichen Sie Ihre Antwort, wenn Sie Ihre Antwort wert als ein neuer Eintrag in die Wissensbasis hinzugef&uuml;gt werden finden, w&auml;hlen Sie die entsprechende Kategorie und aktivieren Sie das Kontrollk&auml;stchen "zu KB Add '. In der Registerkarte Aktion, k&ouml;nnen Sie den neuen Status des Tickets und entscheiden Sie sich f&uuml;r den Benutzer zu benachrichtigen mit einer E-Mail gesetzt. Sie k&ouml;nnen auch Anspr&uuml;che das Eigentum an dem Ticket. Dar&uuml;ber hinaus k&ouml;nnen Sie auch sperren das Ticket, so dass jetzt nur noch Sie die weitere Korrespondenz und Operationen mit diesem Ticket verarbeiten kann. Mit einer gesperrten Karten, andere Mitarbeiter k&ouml;nnen nur die Details, k&ouml;nnen sie nicht antworten / Kommentar dazu. In der 'Sonstige Angaben' Abschnitt, wenn Sie eine Kopie der E-Mail gesendet werden sollen, k&ouml;nnen Sie die E-Mail-Adresse / Adressen (durch Komma getrennt) in das CC-Feld hinzuf&uuml;gen. Die Zeit auf diesem Ticket in dieser besonderen Sitzung ausgegeben werden sollte hier f&uuml;r Abrechnungs-und Leistungsdaten Auswertung eingegeben werden. Sie k&ouml;nnen auch Attachment (s) auf Ihre Antwort</span>.</span></font><font color="#010101" ></font></div>

</body></html>
