<html><head>
   <title>Preferences</title>
   <meta name="generator"  content="HelpMaker.net" >
   <meta name="keywords"  content="" ></head>
<body bgcolor="FFFCEA" >
<table width="100%"  border="0"  cellspacing="0"  cellpadding="2"  bgcolor="99CC33" >
  <tr>
    <td align="left" >
      <div align="left" ><span id="result_box" lang="fr">pr&eacute;f&eacute;rences</span><font color="#010101" ></font></div>

    </td>
    <td align="right" >
      <font face="Arial"  size="2" >
        <a href="knowledgebase.htm">Previous</a>&nbsp;&nbsp;<a href="chat.htm">Suivant</a>
      </font>
    </td>
  </tr></table>
<hr><div align="left" ><br></div><font color="#010101" ><div align="left" ><br></font></div><font color="#010101" ><div align="left" ></font><font color="#010101" ></font></div><div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="fr">Vous pouvez personnaliser vos &eacute;crans en fonction de vos pr&eacute;f&eacute;rences dans cette section. En outre, vous pouvez modifier votre profil de changer vos identifiants, et vous pouvez &eacute;galement visionner vos logs d'activit&eacute; pour voir vos op&eacute;rations dans un intervalle de dates sp&eacute;cifi&eacute;. Dans la section Attribuer les champs, vous pouvez ajouter des colonnes suppl&eacute;mentaires dans votre page listant les billets. Par exemple, si vous voulez ajouter ie 'User Name'., Le nom de l'utilisateur qui a cr&eacute;&eacute; un ticket, vous pouvez d&eacute;placer l'option &laquo;Nom d'utilisateur&raquo; de la disposition de la liste s&eacute;lectionn&eacute;e et enregistrer vos param&egrave;tres</span>.</span></font><font color="#010101" ></font></div>
<div align="left"  style="margin-left:13mm; margin-right:0mm; text-indent:0mm; " ><font face="Verdana"  color="#010101" ><span style="font-size:10pt" ><span id="result_box" lang="fr">Vous pouvez &eacute;galement modifier votre profil de changer vos identifiants et vos pr&eacute;f&eacute;rences. Les param&egrave;tres que vous pouvez choisir sont: 1. Dispositif d'affichage, 2. Auto taux de rafra&icirc;chissement, 3. Que ce soit pour notifier par courriel quand un ticket vous est attribu&eacute;, 4. Que ce soit pour notifier par courrier &eacute;lectronique un message priv&eacute; vous est envoy&eacute;, 5. Que ce soit pour notifier par courriel quand une entr&eacute;e de nouvelles connaissances de base est ajout&eacute; au syst&egrave;me, dans les d&eacute;partements et donc les entreprises qui vous ont acc&egrave;s &agrave;</span>.</span></font><font color="#010101" ></font></div>

</body></html>
